tap "browsh-org/browsh"
tap "cue-lang/tap"
tap "derailed/k9s"
tap "env0/terratag"
tap "goreleaser/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "itchyny/tap"
tap "jmespath/jmespath"
tap "ksonnet/tap"
tap "linuxkit/linuxkit"
tap "mike-engel/jwt-cli"
tap "mmcquillan/tools"
tap "owenthereal/upterm"
tap "txn2/tap"
tap "tylerbrock/saw"
tap "wagoodman/dive"
brew "ca-certificates"
brew "python@3.9"
brew "asciinema"
brew "autoconf"
brew "libtool"
brew "unixodbc"
brew "asdf", link: false
brew "augeas"
brew "aws-iam-authenticator"
brew "awscli"
brew "awslogs"
brew "bash"
brew "bazel"
brew "bcrypt"
brew "broot"
brew "freetype"
brew "gettext"
brew "glib"
brew "pixman"
brew "cairo"
brew "cayley", restart_service: true
brew "dialog"
brew "certbot"
brew "cfssl"
brew "chruby"
brew "cli53"
brew "clinfo"
brew "libsigsegv"
brew "clisp"
brew "cln"
brew "cmake"
brew "corectl"
brew "cowsay"
brew "curl"
brew "direnv"
brew "docker-credential-helper-ecr"
brew "doctl"
brew "doitlive"
brew "dos2unix"
brew "dylibbundler"
brew "node"
brew "emscripten"
brew "espeak"
brew "exercism"
brew "exiftool"
brew "fd"
brew "lame"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "fswatch"
brew "fzf"
brew "gawk"
brew "isl"
brew "libmpc"
brew "gcc"
brew "gdk-pixbuf"
brew "ghc"
brew "gist"
brew "git"
brew "git-secrets"
brew "glow"
brew "gnu-tar"
brew "libevent"
brew "gnupg"
brew "pango"
brew "gnuplot"
brew "gojq"
brew "jasper"
brew "netpbm"
brew "gts"
brew "librsvg"
brew "graphviz"
brew "grpcurl"
brew "htop"
brew "httpie"
brew "hub"
brew "hugo"
brew "libheif"
brew "imagemagick"
brew "ipcalc"
brew "janet"
brew "jid"
brew "json-table"
brew "jsonnet"
brew "krb5"
brew "leiningen"
brew "libqalculate"
brew "libssh"
brew "libssh2"
brew "libxml2"
brew "llvm"
brew "luajit"
brew "mercurial"
brew "micro"
brew "moreutils"
brew "mtr"
brew "ncdu"
brew "neovim"
brew "ngrep"
brew "octant"
brew "socat"
brew "openshift-cli"
brew "p7zip"
brew "packer"
brew "pandoc"
brew "peco"
brew "perl"
brew "polyml"
brew "protobuf"
brew "proxytunnel"
brew "pv"
brew "pwgen"
brew "r"
brew "rakudo-star"
brew "ruby"
brew "ruby-install"
brew "rust"
brew "shellcheck"
brew "shfmt"
brew "siege"
brew "smlnj"
brew "sops"
brew "sox"
brew "speedtest-cli"
brew "swig"
brew "sysdig"
brew "the_platinum_searcher"
brew "tinc"
brew "tmate"
brew "tmux"
brew "tmux-cssh"
brew "tree"
brew "unrar"
brew "vim"
brew "watch"
brew "wget"
brew "wireshark", link: false
brew "wxwidgets"
brew "xhyve", args: ["HEAD"]
brew "youtube-dl"
brew "browsh-org/browsh/browsh"
brew "cue-lang/tap/cue"
brew "derailed/k9s/k9s"
brew "goreleaser/tap/goreleaser"
brew "jmespath/jmespath/jp"
brew "ksonnet/tap/ks"
brew "linuxkit/linuxkit/linuxkit", args: ["HEAD"]
brew "mike-engel/jwt-cli/jwt-cli"
brew "owenthereal/upterm/upterm"
brew "tylerbrock/saw/saw"
brew "wagoodman/dive/dive"
cask "1password"
cask "1password-cli"
cask "alfred"
cask "dropbox"
cask "firefox"
cask "ipfs"
cask "iterm2"
cask "java8"
cask "julia"
cask "keepassxc"
cask "lens"
cask "macdown"
cask "mactex"
cask "mailplane"
cask "michaelvillar-timer"
cask "obs"
cask "obs-virtualcam"
cask "oclint"
cask "osxfuse"
cask "ripcord"
cask "slack"
cask "visual-studio-code"
cask "vlc"
cask "wireshark"
