tap 'caskroom/cask'
tap 'fnichol/dvm'
tap 'homebrew/binary'
tap 'homebrew/boneyard'
tap 'homebrew/bundle'
tap 'homebrew/dupes'
tap 'homebrew/versions'
tap 'linode/cli'
tap 'samueljohn/python'
tap 'sitespeedio/sitespeedio'
tap 'thoughtbot/formulae'
tap 'tobli/browsertime'

brew 'ack'
brew 'ant'
brew 'apache-spark'
brew 'apg'
brew 'autoconf'
brew 'xz'
brew 'automake'
brew 'pkg-config'
brew 'libusb'
brew 'libusb-compat'
brew 'libftdi0'
brew 'libelf'
brew 'avrdude'
brew 'awscli'
brew 'bison'
brew 'go', args: ['with-cc-common']
brew 'docker'
brew 'boot2docker'
brew 'gmp'
brew 'coreutils'
brew 'gnu-sed'
brew 'openssl'
brew 'libevent'
brew 'tmux'
brew 'gettext'
brew 'popt'
brew 'libpng'
brew 'pcre'
brew 's-lang'
brew 'newt', args: ['with-python']
brew 'byobu'
brew 'chromedriver'
brew 'chruby'
brew 'isl'
brew 'cloog'
brew 'cmake'
brew 'cpanminus'
brew 'csv-fix'
brew 'ctags'
brew 'direnv'
brew 'docker-machine'
brew 'docker-swarm'
brew 'elasticsearch'
brew 'libtool'
brew 'unixodbc'
brew 'jpeg'
brew 'libtiff'
brew 'wxmac'
brew 'erlang'
brew 'elixir'
brew 'libffi'
brew 'glib'
brew 'emacs', args: ['cocoa']
brew 'fdupes'
brew 'libyaml'
brew 'fig'
brew 'fleetctl'
brew 'freetype'
brew 'mpfr'
brew 'libmpc'
brew 'gcc'
brew 'ghc'
brew 'little-cms'
brew 'little-cms2'
brew 'webp'
brew 'graphicsmagick'
brew 'heroku-toolbelt'
brew 'irssi'
brew 'jq'
brew 'leiningen'
brew 'libgit2'
brew 'libgpg-error'
brew 'libksba'
brew 'libmicrohttpd'
brew 'lzo'
brew 'lzop'
brew 'mercurial'
brew 'mongodb'
brew 'mysql'
brew 'ncdu'
brew 'neo4j'
brew 'nginx'
brew 'nmap'
brew 'node'
brew 'packer'
brew 'parallel'
brew 'phantomjs'
brew 'pigz'
brew 'readline'
brew 'postgresql'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'qt'
brew 'rabbitmq'
brew 'rtmpdump'
brew 'rust'
brew 's3cmd'
brew 'sbt'
brew 'scala'
brew 'smlnj'
brew 'swig'
brew 'terraform'
brew 'the_silver_searcher'
brew 'unrar'

brew 'caskroom/cask/brew-cask'
brew 'fnichol/dvm/dvm'
brew 'homebrew/dupes/apple-gcc42'
brew 'homebrew/versions/llvm36', args: ['with-lld', 'with-lldb']
brew 'homebrew/versions/riak132'
brew 'homebrew/versions/varnish3'
brew 'linode/cli/linode-cli'
brew 'samueljohn/python/pillow'
brew 'tobli/browsertime/browsertime'
brew 'sitespeedio/sitespeedio/sitespeed.io'
brew 'thoughtbot/formulae/rcm'

cask 'sourcetree'
