tap "mike-engel/jwt-cli"
tap "rockymadden/rockymadden"
tap "railwaycat/emacsmacport"
tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/cask"
tap "linuxkit/linuxkit"
tap "ksonnet/tap"
brew "ansible"
brew "asciinema"
brew "autoconf"
brew "libtool"
brew "asdf"
brew "augeas"
brew "aws-shell"
brew "awscli"
brew "awslogs"
brew "bcrypt"
brew "gettext"
brew "pixman"
brew "cairo"
brew "cayley"
brew "cctools"
brew "dialog"
brew "certbot"
brew "cfssl"
brew "chruby"
brew "clinfo"
brew "libsigsegv"
brew "clisp"
brew "cmake"
brew "corectl"
brew "csv-fix"
brew "dep"
brew "direnv"
brew "docker"
brew "doctl"
brew "doitlive"
brew "dos2unix"
brew "emscripten"
brew "exercism"
brew "exiftool"
brew "lame"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "ghc"
brew "gist"
brew "git"
brew "git-secrets"
brew "gnu-tar"
brew "gnupg"
brew "gobject-introspection"
brew "harfbuzz"
brew "jasper"
brew "netpbm"
brew "graphviz", args: ["with-gts", "with-pango"]
brew "gts"
brew "gx"
brew "gx-go"
brew "haskell-stack"
brew "httpie"
brew "hub"
brew "hugo"
brew "imagemagick"
brew "ipcalc"
brew "ipfs"
brew "jid"
brew "jsonnet"
brew "kops"
brew "kube-aws"
brew "kubernetes-helm"
brew "leiningen"
brew "libevent"
brew "libqalculate"
brew "libxml2"
brew "luajit"
brew "mercurial"
brew "micro"
brew "mysql"
brew "ncdu"
brew "ocamlbuild"
brew "openshift-cli"
brew "p7zip"
brew "pango"
brew "peco"
brew "polyml"
brew "postgresql"
brew "protobuf"
brew "proxytunnel"
brew "pv"
brew "r"
brew "rakudo-star"
brew "ruby-install"
brew "rust"
brew "smlnj"
brew "sops"
brew "sox"
brew "speedtest-cli"
brew "sysdig"
brew "the_platinum_searcher"
brew "tinc"
brew "tmux"
brew "tmux-cssh"
brew "tree"
brew "unrar"
brew "watch"
brew "wxmac"
brew "xhyve"
brew "youtube-dl"
brew "ksonnet/tap/ks"
brew "linuxkit/linuxkit/linuxkit", args: ["HEAD"]
brew "linuxkit/linuxkit/moby", args: ["HEAD"]
brew "mike-engel/jwt-cli/jwt-cli"
brew "railwaycat/emacsmacport/emacs-mac", args: ["with-spacemacs-icon"]
brew "rockymadden/rockymadden/slack-cli"
cask "1password"
cask "alfred"
cask "discord"
cask "dropbox"
cask "iterm2"
cask "julia"
cask "keybase"
cask "macdown"
cask "mailplane"
cask "rstudio"
cask "slack"
cask "visual-studio-code"
cask "vlc"
